<p>İnsanların daha &ccedil;ok zikir &ccedil;ekebilmeleri i&ccedil;in kullanabilecekleri en iyi zikir uygulamasını yapma amacıyla yola &ccedil;ıktık.</p>
<p>Uygulamamızın ilk versiyonunu ge&ccedil;en yıl Şubat ayında yayınladık.</p>
<p>Yayına girdiğimiz ilk yılımızda uygulamamız &uuml;zerinden 250 milyon zikir &ccedil;ekildi ve 2000&rsquo;den fazla 5 puan aldık. Uygulamayı kullanan herkesten Allah razı olsun, elhamd&uuml;lillah.</p>
<p>Yeni hedefimiz 1 milyar zikire ulaşmak.</p>
<p>Gelecek iki yılda uygulamamıza eklemek istediğimiz birbirinden g&uuml;zel ve kullanışlı &ouml;zelliklerimiz var.</p>
<p>Eklemek istediğimiz &ouml;zelliklerden bazıları:</p>
<p>-Yeni zikir t&uuml;rleri (&ouml;rnek olarak seri zikir 33-33-33)<br />-Zikir grupları<br />-Zikir gruplarının paylaşılması<br />-Ger&ccedil;ek zamanlı zikir ile o an zikir &ccedil;eken diğer kardeşlerle birlikte aynı anda zikir &ccedil;ekme<br />-Kafa hareketini takip ederek zikir &ccedil;ekme (telefon kafa hareketinizi algılayarak zikir &ccedil;ektiğinizi anlayacak)<br />-Bulunduğunuz lokasyona ve uygulamada ge&ccedil;irdiğiniz s&uuml;reye g&ouml;re gelen akıllı bildirimler<br />-Zikir hedeflerinize ulaşabilmeniz i&ccedil;in dostlarınızdan yardım isteme<br />-En &ccedil;ok zikir &ccedil;ekenler tablosunun yayınlanması, maşAllah.<br />-Sesli zikirler<br />-Blueotooth teknolojisini kullanarak parmak hareketinizi algılayarak zikir &ccedil;ekebilmenize olanak sağlama<br />-Daha &ccedil;ok zikir &ccedil;ekebilmenizi sağlamak amacıyla uygulama &uuml;zerinden motivasyon yapılması</p>
<p>İyi kalpli bir kardeşimiz uygulamamızı bir yıl boyunca sıkıntısız bir şekilde geliştirebilmemiz i&ccedil;in bize destek oldu. Allah bin kere razı olsun. Zikir uygulamasını en iyi şekilde sizlere sunmaya gayret eden m&uuml;hendis kardeşlerimizin &ccedil;alışmalara devam edebilmesi ve yukarıda saydığımız &ouml;zellikleri uygulamaya ekleyebilmemiz i&ccedil;in yardımlarınıza ihtiyacımız var. Uygulamayı sizlere en iyi şekilde sunabilmek ve m&uuml;hendislerimize destek olabilmek i&ccedil;in i&ccedil;erisinde reklam olan ve reklam olmayan ancak &uuml;cretli olan iki yeni versiyon yayınlamaya başlayacağız.</p>
<p>Daha &ccedil;ok zikir yapabilmeniz i&ccedil;in sizlere sunabileceğimiz en iyi zikir uygulamasını yapmak amacıyla Allah&rsquo;ın izini ile bu yola &ccedil;ıktık. Uygulamamız i&ccedil;erisinde hi&ccedil;bir zaman yanlışlıkla tıklayacağınız veya tam ekranınızı kaplayan reklamlar g&ouml;rmeyeceksiniz.</p>
<p>Uygulamamız &uuml;cretsiz olmaya devam edecek. &Uuml;cretli &lsquo;&rsquo;Pro&rsquo;&rsquo; versiyonumuz uygulamamızı desteklemek isteyen kardeşlerimiz i&ccedil;in olacak.</p>
<p>M&uuml;hendislerimizin en iyi şekilde zikir uygulaması &uuml;zerinde &ccedil;alışabilmesi i&ccedil;in 1000 tane destek&ccedil;iye ihtiyacımız var. İnşAllah bu 1000 kişiden birisi de siz olursunuz.</p>
<p>Herhangi bir sorun veya &ouml;neriniz i&ccedil;in l&uuml;tfen bizimle iletişime ge&ccedil;in support@zikirapp.com</p>
<p>&nbsp;</p>
